app/controllers/suscriptions_controller.rb

	def create
		@suscription = Suscription.new(suscription_params)
	    @suscription.save
---
INSERT INTO "suscriptions" ("fullname", "email", "phone", "comment", "created_at", "updated_at") VALUES (?, ?, ?, ?, ?, ?)